{
  "id" : "1",
  "caso" : "Soy una persona victima de violencia física",
  "consejo1" : "Debes ponerte en contacto con la policía local.",
  "consejo2" : "Si te encuentras en riesgo, debes decirles a las autoridades locales.",
  "consejo3" : "Guarda todas las pruebas de la violencia: objetos destruidos, armas, etc.",
  "consejo4" : "Te enviarán a un médico para hacerte algunas pruebas.",
  "consejo5" : "Si conoces al agresor, comunícate con tu abogado para que te ayude con los trámites legales.",
  "consejo6" : "",
},
{
  "id" : "2",
  "caso" : "Vi a una persona ser victima de violencia física",
  "consejo1" : "Debes ponerte en contacto con la policía local.",
  "consejo2" : "Si eres familiar de la víctima, tú mismo puedes solicitar la orden de protección.",
  "consejo3" : "Si sospechas que una persona está siendo agredida o escuchas frecuentemente ruidos o gritos, debes llamar a la Policía.",
  "consejo4" : "Si has presenciado un episodio violento, ofrécete como testigo a la víctima.",
  "consejo5" : "Recuerda que si no denuncias eres cómplice.",
  "consejo6" : "",
},
{
  "id" : "3",
  "caso" : "Soy una persona victima de violencia psicológica",
  "consejo1" : "Concientizarme de que si estoy padeciendo este tipo de violencia.",
  "consejo2" : "Debes solicitar información y medidas de protección",
  "consejo3" : "Acudir a alguna entidad donde te puedan orientar sobre los pasos que debes seguir.",
  "consejo4" : "",
  "consejo5" : "",
  "consejo6" : "",
},
{
  "id" : "4",
  "caso" : "Vi a una persona ser victima de violencia psicológica",
  "consejo1" : "Concientizar a la victima, es decir, darle a entender de que está pasando por un caso de violencia psicológica.",
  "consejo2" : "Avisar a las autoridades en casos donde sea extremo el trato.",
  "consejo3" : "Si es un niño o un adulto mayor, debes avisar de inmediato a las autoridades.",
  "consejo4" : "Si conoces a la victima, debes ayudarle a buscar ayuda con algún especialista.",
  "consejo5" : "",
  "consejo6" : "",
},
{
  "id" : "5",
  "caso" : "Soy una persona victima de violencia sexual",
  "consejo1" : "Debes denunciar al agresor lo antes posible.",
  "consejo2" : "No debes preocuparte, el Estado garantizará que tus derechos no vuelvan a ser vulnerados.",
  "consejo3" : "Si eres mujer y estas embarazada, tienes el derecho a interrumpir el embarazo. Además tienes el derecho a no conciliar ni a ser confrontada con el agresor en ningun espacio o procedimiento.",
  "consejo4" : "Conserva los elementos utilizados en el ataque sexual.",
  "consejo5" : "Si el agresor es un familiar tuyo, puedes acudir a una comisaría de familia.",
  "consejo6" : "",
},
{
  "id" : "6",
  "caso" : "Sé de una persona que fue victima de violencia sexual",
  "consejo1" : "Debes denunciar el caso lo antes posible.",
  "consejo2" : "Si la victima no denuncia, tu trabajo es dialogar con esa persona para que lo haga y el agresor sea castigado.",
  "consejo3" : "Si sabes que la victima es un menor de edad, no dudes en acudir con el Instituto de Bienestar Familiar. ICBF",
  "consejo4" : "Si no denuncias te conviertes en cómplice.",
  "consejo5" : "Si conoces a la victima ayudalo a tomar un tratamiento psiquiatrico.",
  "consejo6" : "",
},
{
  "id" : "7",
  "caso" : "soy una persona victima de violencia económica",
  "consejo1" : "Si te quitan tu dinero eso es violencia económica.",
  "consejo2" : "Recuerda que esta forma de violencia es considerada un delito, y es sancionada por la ley.",
  "consejo3" : "Contacta a una autoridad local y le comentas tu caso.",
  "consejo4" : "Si el agresor es familiar, debes denunciarlo ante la comisaría de familia.",
  "consejo5" : "",
  "consejo6" : "",
},
{
  "id" : "8",
  "caso" : "vi a una persona ser victima de violencia económica",
  "consejo1" : "Contacta a la persona y hazla caer en cuenta que es victima de violencia económica.",
  "consejo2" : "Si el agresor es familiar, debes denunciarlo ante la comisaría de familia, con las pruebas pertinentes.",
  "consejo3" : "",
  "consejo4" : "",
  "consejo5" : "",
  "consejo6" : "",
},
{
  "id" : "9",
  "caso" : "soy una persona victima de violencia de género",
  "consejo1" : "Debes ponerte en contacto con la policía local.",
  "consejo2" : "Si te encuentras en riesgo, debes decirles a las autoridades locales.",
  "consejo3" : "Guarda todas las pruebas de la violencia: objetos destruidos, armas, etc.",
  "consejo4" : "Te enviarán a un médico para hacerte algunas pruebas.",
  "consejo5" : "Si conoces al agresor, comunícate con tu abogado para que te ayude con los trámites legales.",
  "consejo6" : "",
},
{
  "id" : "10",
  "caso" : "vi a una persona ser victima de violencia de género",
  "consejo1" : "Debes ponerte en contacto con la policía local.",
  "consejo2" : "Si eres familiar de la víctima, tú mismo puedes solicitar la orden de protección.",
  "consejo3" : "Si sospechas que una persona está siendo agredida o escuchas frecuentemente ruidos o gritos, debes llamar a la Policía.",
  "consejo4" : "Si has presenciado un episodio violento, ofrécete como testigo a la víctima.",
  "consejo5" : "Recuerda que si no denuncias eres cómplice.",
  "consejo6" : "",
},
